{
    "at_risk": "At risk",
    "covid_19": "COVID-19",
    "healthy": "Healthy",
    "male": "male",
    "female": "female",
    "yes": "yes",
    "no": "no",
    "en": "English🇬🇧",
    "ru": "Russian🇷🇺",
    "choose_language": "Select language:",
    "success": "Success",
    "pending": "Pending",
    "processing": "Processing",
    "productive": "Productive",
    "unproductive": "Nonproductive",
    "wet_productive_small": "Wet/not productive",
    "dry_productive_small": "Dry/not productive",
    "paroxysmal": "Paroxysmal",
    "paroxysmal_hacking": "Paroxysmal, hacking",
    "not_paroxysmal": "Nonparoxysmal",
    "start_header": "A UNIQUE DEVELOPMENT OF RUSSIAN SCIENTISTS!\n",
    "start_message": "⚠️ COVID-19 cough diagnostic in your smartphone ⚠️\nWe are creating a new format of medicine. A doctor will not need to listen with a stethoscope 🩺, looking at a sound picture of cough 📈 will be enough. Our goal is to make medicine better and more accessible!\n\nSoon we will have a collection of 100 thousand samples of cough. The accuracy of testing at the moment is 86%.\nWith your support we will be able to raise the accuracy up to 95% and more. The more cough recordings - the higher the accuracy of testing results.\nYour cough can help save lives 🙌",
    "support_message_first": "Your support will help us continue our research.\nYou can take the first test for free.\n\nBut we have to make the second testing paid considering the costs of maintaining server capacities and project development.\n🙏 Thank you for understanding!",
    "support_message_second": "Your support will help us continue our research.\n\nWe have to make the second and subsequent testings paid considering the costs of maintaining server capacities and project development.\n🙏 Thank you for understanding!",
    "support_message_optional": "Your support will help us continue our research.\n\nDonations are welcome considering the costs of maintaining server capacities and project development.\n🙏 Thank you!",
    "disclaimer_header": "Disclaimer:\n",
    "disclaimer_message": "The cough analysis system is not a medical product. The results are not a medical report and can not be used for medical purposes.\nConsider contacting your doctor for further examination based on the testing result.",
    "conditions_header": "Terms and conditions (processing of personal data and privacy policy):\n",
    "Read conditions": "Read the conditions",
    "Support the project": "Support the project",
    "free": "Free (first testing)",
    "free_optional": "Continue for free",
    "pay_30": "₽30 (for one testing)",
    "pay_300": "₽300 (unlimited testing)",
    "other": "Other amount",
    "other_optional": "Donate",
    "invoice_message": "Confirm the payment:",
    "Pay roubles": "Pay ₽",
    "Next": "Next",
    "for_payment": "Follow the payment link:",
    "Successful payment": "Thank you! The payment was confirmed successfully.",
    "Unsuccessful payment": "⚠️ The payment was not confirmed!\nPlease, try again or",
    "contact support": "contact our support",
    "Agree": "Agree",
    "Enter your sum": "Enter your amount (₽):",
    "Acceptable payment is more than 30 roubles": "The minimum amount to access the testing is ₽30. Enter your amount:",
    "Unsupported command, you can start working with the bot using the /start command.": "Unsupported command, you can start working with the bot using the /start command.",
    "Acceptable age is between 18 and 100": "Acceptable age is between 18 and 100.",
    "The record duration should be at least 3 seconds.": "The record duration should be at least 3 seconds. Please, make a new record according to all recommendations.",
    "Cannot get your audio file, try later.": "Impossible to get your audio file, try later.",
    "Cough is not detected in your record. Please, make a new record according to all the recommendations.": "Cough is not detected in your record. Please, make a new record according to all recommendations.",
    "noisy_cough_message": "Your record contains too much background noise. Please, make a new record according to all recommendations.",
    "not_enough_cough_message": "Not enough cough sounds detected in your record. Please, make a new record according to all recommendations.",
    "An error occurred during the file processing, try later": "An error occured during the file processing, try later.",
    "How old are you?": "How old are you?",
    "age_message": "Please, indicate your age. Enter the number of your complete years (you should be at least 18 years old).",
    "Indicate your gender": "Indicate your gender:",
    "Indicate if the cough was forced": "Indicate if the cough was forced:",
    "Do you smoke?": "Do you smoke?",
    "smoke_message": "Do you smoke? A positive answer implies the fact of constant smoking. Occasional rare smoking is not taken into account.",
    "Do you have diagnosed COVID-19 at the moment?": "Do you have diagnosed COVID-19 at the moment?",
    "Do you have any other acute or chronic respiratory diseases except for COVID-19?": "Do you have any other acute or chronic respiratory diseases except for COVID-19?",
    "Indicate your diagnosis and/or symptoms": "Indicate your diagnosis and/or symptoms:",
    "tg_bot_send_voice": "Send a voice message with your cough. Try to hold the microphone 30-40 cm away from your face at an angle of 30-35 degrees. The recording should last at least 3 seconds. Record at least 3 separate cough series.",
    "diagnostic_bot_send_voice": "Send a voice message with a recording of your cough.\nHold your device about 10 cm away from your face while recording in order not to overload the microphone. One record should contain at least 3 separate cough series. The recording should last at least 3 seconds.",
    "avoid_noise": "Attention! Please, record your cough sound in a quiet place without extraneous noises!",
    "Your request is being processed, please wait for the result": "Your request is being processed, please wait for the result.",
    "success_message": "Your request is being processed, please wait for the result.\nRequest creation time:",
    "You have not taken any tests yet":  "You have not taken any tests yet.",
    "new test": "New testing",
    "result": "Result",
    "data processed": "Your data is processed.",
    "Diagnostic result": "Diagnostic result",
    "Diagnostic results": "Diagnostic results",
    "Diagnosis:": "Diagnosis",
    "Diagnosis probability": "Diagnosis probability",
    "Comments": "Comments",
    "Cough quality": "Cough quality",
    "Cough intensity": "Cough intensity",
    "Request status": "Request status",
    "recommendation": "You are at risk.\nWe recommend you to see a doctor for determining an accurate diagnosis.",
    "An error occurred during the request processing, try later": "An error occured during the request processing, try later.",
    "noisy_audio": "Unfortunately, we were unable to process your request due to bad recording quality or significant background noises.\nYou can try sending one more request.",
    "error": "Unfortunately, we were unable to process your request due to internal server error.\nYou can try sending one more request.",
    "noisy_result": "We were unable to process your request due to bad recording quality or significant background noises. You can send one more request for free.",
    "error_result": "We were unable to process your request due to internal server error. You can send one more request for free.",
    "Done! We have received you data. Thank you for your collaboration!": "Done! We have received you data. Thank you for your collaboration!",
    "verification_code": "Your verification code for Acoustery",
    "support_request": "Support request",
    "user_id": "User ID",
    "contact_data": "User contact data",
    "message": "Message",
    "data_discharge": "Discharge personal data"
}