{
    "at_risk": "В зоне риска",
    "covid_19": "COVID-19",
    "healthy": "Здоров",
    "male": "мужской",
    "female": "женский",
    "yes": "да",
    "no": "нет",
    "en": "Английский🇬🇧",
    "ru": "Русский🇷🇺",
    "choose_language": "Выберите язык:",
    "success": "Успешно",
    "pending": "Ожидает обработки",
    "processing": "В обработке",
    "productive": "Продуктивный",
    "unproductive": "Непродуктивный",
    "wet_productive_small": "Влажный/малопродуктивный",
    "dry_productive_small": "Сухой/малопродуктивный",
    "paroxysmal": "Приступообразный",
    "paroxysmal_hacking": "Приступообразный, надсадный",
    "not_paroxysmal": "Не приступообразный",
    "start_header": "УНИКАЛЬНАЯ РАЗРАБОТКА РОССИЙСКИХ УЧЕНЫХ!\n",
    "start_message": "⚠️ COVID-диагностика кашля у вас в телефоне ⚠️\nМы создаём новый формат медицины. Врачу не нужно будет слушать стетоскопом 🩺, достаточно будет посмотреть на звуковую картину кашля 📈. Делаем медицину доступнее и качественнее!\n\nСкоро у нас будет собрано 100 тысяч образцов кашля. Точность тестирования на сегодня - 86%.\nПри вашей поддержке мы повысим точность до 95% и более. Больше записей кашля - выше точность результатов тестирования.\nВаш кашель поможет спасти жизни 🙌",
    "support_message_first": "Ваша поддержка поможет продолжить наше исследование.\nВы можете пройти первое тестирование абсолютно бесплатно.\n\nНо второе тестирование мы вынуждены сделать для вас платным с учетом затрат на содержание серверных мощностей и развития проекта.\n🙏 Благодарим за понимание!",
    "support_message_second": "Ваша поддержка поможет продолжить наше исследование.\n\nВторое и последующие тестирования мы вынуждены сделать для вас платными с учетом затрат на содержание серверных мощностей и развития проекта.\n🙏 Благодарим за понимание!",
    "support_message_optional": "Ваша поддержка поможет продолжить наше исследование.\n\nВы можете сделать пожертвование на любую сумму для покрытия наших затрат на содержание серверных мощностей и развития проекта.\n🙏 Спасибо!",
    "disclaimer_header": "Дисклеймер:\n",
    "disclaimer_message": "Система диагностики кашля не является медицинским изделием. Результаты не являются медицинским заключением и не могут быть использованы в медицинских целях.\nПо итогам прохождения тестирования, при необходимости, обратитесь к лечащему врачу.",
    "conditions_header": "Условия использования (политика конфиденциальности и обработки персональных данных):\n",
    "Read conditions": "Прочитать условия",
    "Support the project": "Поддержать проект", 
    "free": "Бесплатно (прохожу в первый раз)",
    "free_optional": "Продолжить бесплатно",
    "pay_30": "₽30 (одно тестирование)",
    "pay_300": "₽300 (безлимит)",
    "other": "Другая сумма",
    "other_optional": "Пожертвовать",
    "invoice_message": "Подтверждение оплаты:",
    "Pay roubles": "Оплатить ₽",
    "Next": "Далее",
    "for_payment": "Для оплаты перейдите по ссылке:",
    "Successful payment": "Спасибо! Оплата прошла успешно.",
    "Unsuccessful payment": "⚠️ Ваш платеж отклонен! Пожалуйста, попробуйте еще раз или",
    "contact support": "обратитесь в нашу поддержку",
    "Agree": "Согласен",
    "Enter your sum": "Введите сумму (₽):",
    "Acceptable payment is more than 30 roubles": "Минимальная сумма для доступа к тестированию составляет ₽30. Введите сумму:",
    "Unsupported command, you can start working with the bot using the /start command.": "Неподдерживаемая команда, начните работу с ботом с помощью команды /start.",
    "Acceptable age is between 18 and 100": "Допустимый возраст от 18 до 100 лет.",
    "The record duration should be at least 3 seconds.": "Длительность записи должна быть не менее 3 секунд. Запишите новое аудиосообщение с учётом всех рекомендаций.",
    "Cannot get your audio file, try later.": "Невозможно открыть файл, попробуйте повторить запрос.",
    "Cough is not detected in your record. Please, make a new record according to all the recommendations.": "Кашель в аудиозаписи не обнаружен. Запишите новое аудиосообщение с учётом всех рекомендаций.",
    "noisy_cough_message": "В вашей записи содержится слишком много посторонних шумов. Запишите новое аудиосообщение с учётом всех рекомендаций.",
    "not_enough_cough_message": "В вашей записи содержится слишком мало звуков кашля. Запишите новое аудиосообщение с учётом всех рекомендаций.",
    "An error occurred during the file processing, try later": "Ошибка при обработке файла, попробуйте повторить запрос.",
    "How old are you?": "Сколько вам лет?",
    "age_message": "Пожалуйста, укажите ваш возраст. Введите число полных лет (вам должно быть не менее 18 лет).",
    "Indicate your gender": "Укажите ваш пол:",
    "Indicate if the cough was forced": "Был ли кашель вызван принудительно?",
    "Do you smoke?": "Вы курите?",
    "smoke_message": "Вы курите? Отметьте Да только в том случае, если курите постоянно. Периодическое редкое курение не учитывается.",
    "Do you have diagnosed COVID-19 at the moment?": "Диагностирован ли у вас COVID-19 на данный момент?",
    "Do you have any other acute or chronic respiratory diseases except for COVID-19?": "Болеете ли вы сейчас другими острыми или хроническими респираторными заболеваниями, помимо COVID-19?",
    "Indicate your diagnosis and/or symptoms": "Укажите ваш диагноз и/или симптомы:",
    "tg_bot_send_voice": "Пришлите голосовое сообщение с вашим кашлем. Старайтесь держать микрофон на расстоянии 30-40 см от лица под углом 30-45 градусов. Запись не должна быть короче 3 секунд. Запишите не менее 3-х отдельных серий кашля.",
    "diagnostic_bot_send_voice": "Пришлите голосовое сообщение с записью вашего кашля.\nВо время записи держите устройство на расстоянии около 10 см от лица, чтобы не перегружать микрофон. В одной записи должны быть 3 отдельные серии кашля. Продолжительность записи должна составлять не менее 3 секунд.",
    "avoid_noise": "Внимание! Пожалуйста, производите запись в тихом, без посторонних  шумов, месте!",
    "Your request is being processed, please wait for the result": "Ваш запрос обрабатывается, ожидайте результат.",
    "success_message": "Ваш запрос обрабатывается, ожидайте результат.\nВремя создания запроса:",
    "You have not taken any tests yet": "Вы ещё не проходили тестирование.",
    "new test": "Новое тестирование",
    "result": "Результат",
    "data processed": "Ваши данные обработаны.",
    "Diagnostic result": "Результат диагностики от",
    "Diagnostic results": "Результаты диагностики",
    "Diagnosis": "Предполагаемый диагноз",
    "Diagnosis probability": "Вероятность диагноза",
    "Comments": "Комментарии",
    "Cough quality": "Продуктивность кашля",
    "Cough intensity": "Навязчивость кашля",
    "Request status": "Статус запроса",
    "recommendation": "Вы находитесь в зоне риска.\nРекомендуем проконсультироваться с врачом для получения точного диагноза.",
    "An error occurred during the request processing, try later": "Произошла ошибка при обработке запроса, попробуйте заново",
    "noisy_audio": "К сожалению, нам не удалось обработать данную аудиозапись. Плохое качество записи или сильный фоновый шум.\nПопробуйте отправить еще один запрос.",
    "error": "К сожалению, нам не удалось обработать данную аудиозапись из-за внутренней ошибки системы.\nПопробуйте отправить еще один запрос.",
    "noisy_result": "Не удалось обработать аудиозапись. Плохое качество записи или сильный фоновый шум. Вы можете отправить еще один запрос бесплатно.",
    "error_result": "Не удалось обработать аудиозапись из-за внутренней ошибки системы. Вы можете отправить еще один запрос бесплатно.",
    "Done! We have received you data. Thank you for your collaboration!": "Готово! Мы получили ваши данные. Большое спасибо за сотрудничество!",
    "verification_code": "Ваш проверочный код для Acoustery",
    "support_request": "Обращение в службу подержки",
    "user_id": "ID пользователя",
    "contact_data": "Контактные данные пользователя",
    "message": "Сообщение",
    "data_discharge": "Cброс личных данных"
}